<template>
  <div class="support-main-content mmt-3 ppb-9">
    <div class="container">
      <h2 class="mmb-15">Приветствуем Вас на страничке Технической Поддержки!</h2>
      <p>В зависимости от вашей задачи мы будем рады помочь подобрать наиболее оптимальный план Технической
        Поддержки, посоветовать в случае возникновения вопросов по переходу в облако Digital Energy, провести
        анализ готовности ваших ресурсов к облачным вычислениям и разработаем индивидуальный план миграции.
        А главное, мы предоставим вам поддержку высококвалифицированными ресурсами и в нужное вам время.
        Наша команда обладает уникальным сочетанием экспертизы и навыков оказания высококлассной Технической
        Поддержки, как для истории B2C, так и для требовательного Enterprise. Основная наша цель – помогать
        вам в достижении самых амбициозных целей, используя облачные решения Digital Energy Cloud Solutions. </p>
      <p>Мы предоставляем профессиональные услуги и техническую поддержку высокого уровня качества. И делаем нашу работу с удовольствием.
        Вас могут заинтересовать следующие разделы:</p>

      <ul>
        <li class="mmb-2">
          <span class="strong-text">Описание уровней поддержки</span> – о том, как подобрать оптимальный
          уровень Технической Поддержки для вашей текущей и планируемой задачи. Мы рекомендуем,
          но решение всегда за вами. Главное – быстро и гарантированно.
        </li>
        <li class="mmb-2">
          <span class="strong-text">Профессиональные услуги и сервисы</span> – каталог готовых и популярных
          сервисов, предлагаемых командой экспертов Digital Energy. Если не нашлось нужного вам,
          мы с радостью разработаем индивидуальные сервисы и решения. Главное - опыт и развитие горизонта знаний.
        </li>
        <li class="mmb-2">
          <span class="strong-text">База знаний</span> – множество интересной и полезной информации
          по нашим решениям и смежным технологическим новинкам, включая (но не ограничиваясь): инструкции,
          мануалы, «как сделать..», вопросы и ответы, перечень известных ошибок и решения к ним.
          Всегда рекомендуем заглянуть перед обращением в службу Технической Поддержки.
        </li>
        <li class="mmb-2">
          <span class="strong-text">Регистрация обращения</span> – есть вопрос или столкнулись
          с ошибкой? Здесь вы можете зарегистрировать заявку. Мы незамедлительно свяжемся с
          Вами (в соответствии с указанным приоритетом и приобретенным планом Технической Поддержки).
        </li>
        <li class="mmb-2">
          <span class="strong-text">Обратная связь</span> – мы работаем для вас, и нет ничего более ценного,
          чем ваш отзыв. Мы с нетерпением ждем, внимательно читаем и бережно храним все ваши благодарности,
          идеи и рекомендации.  А каждое ваше замечание с особым вниманием читает наше руководство.
        </li>
      </ul>
    </div>

  </div>
</template>

<style lang="stylus">

  .support-main-content {
    border-bottom: 2px solid rgba(18, 63, 85, 0.1);
  }

  @media (max-width: 375px) {
    .support-main-content {
      margin-top: 40px!important;
      padding-bottom: 50px!important;
    }
  }

</style>
